import React from 'react'

export default function Step1Text() {
    return (
        <>
            <div className='page0_chapter2_text'>
                <h1 className='page0_chapter2_h1_tag'>“ 왜 하고 싶은 일을 하면서 살지 못할까? ”</h1>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image1_uohhh.png'} />
                <p className='page0_chapter2_ptag'>
                    평생 원하는 일을 하면서 살 수 있다면 얼마나 행복할까요.
                    하지만 주변에 일을 즐기며 사는 사람이 많진 않은 것 같습니다.
                    이는 워라밸이 중요시되는 사회 분위기에서 잘 나타나지요.
                    애초에 일(work)이 즐거우면, 삶(life)과의 균형을 따로 챙길 필요가 없을 것입니다.
                    어느새부턴가 일이 지겨워지니, 쥐꼬리만 한 퇴근 후 시간에 행복을 찾는 씁쓸한 인생이 되어버렸습니다.
                    삶의 대부분을 차지하는 일에서 즐거움을 찾는 건 불가능한 것일까요?
                </p>
                <p className='page0_chapter2_ptag'>
                    아닙니다. 누구나 하고 싶은 일을 하면서 살 수 있습니다.
                    그럼 어디서부터 꼬인 것일까요? 문제는 ‘돈과 관련된 착각’에서 시작합니다.
                    우리는 돈을 좋아합니다. 주변에 돈을 인생의 최종 목표로 정한 사람들도 적지 않지요. 이는 대부분의 사람들이 '돈으로 못하는게 거의 없다'고 믿기 때문입니다. 정말 그럴까요?
                </p>
                <p className='page0_chapter2_ptag'>
                    땡! 불안감 때문입니다. 우리들의 마음 속을 깊이 들여다봅시다.
                    사람들은 돈 때문에 비참해지는 것을 피하고 싶어 하지, 돈으로 권력을 얻거나 갑질을 하고 싶어 하진 않습니다.
                    우리는 ‘돈에 대한 불안감’을 ‘돈 그 자체에 대한 욕구’로 착각하면서 살아갑니다.
                </p>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image2.png'} />
                <p className='page0_chapter2_ptag'>
                    인간의 본능에는 돈에 대한 욕구보다 강한 자아실현의 욕구가 있습니다.
                    하지만 돈이 최우선가치로 여겨지는 사회적 분위기와 나의 낮은 자존감이 버무려지면서 만들어진 돈에 대한 불안감이, 자아실현 욕구를 저 멀리 내던져버렸습니다.
                    그리고 기고만장해진 불안감은 우리들에게 속삭입니다.
                </p>
                <p className='page0_chapter2_ptag'>
                    ‘일단 아무 생각하지 말고 돈을 무조건 많이 벌어. 나중에 무슨 일이 생길지 모르잖아~’
                </p>
                <p className='page0_chapter2_ptag'>
                    여기서부터 우리들의 인생이 꼬이기 시작합니다.
                    무작정 돈을 많이 벌어야겠다는 위험한 믿음은 내가 가진 에너지를 전부 돈 버는 데에만 쓰도록 만듭니다.
                    당연히 나의 꿈 따위는 뒷전에 미뤄진 지 오래이지요. 그렇게 시간이 흐르면서 번아웃이 찾아오고, 삶의 방향성을 잃게 되는 것입니다.
                    이렇게 꼬여버린 실타래를 어디서부터 풀어나가야 할까요?
                </p>
                <p className='page0_chapter2_ptag'>
                    돈에 대한 불안감이 문제의 출발점이었으니, 이를 해결하면 됩니다.
                    돈에 대한 불안감을 구체적으로 표현하면 '미래에 나한테 벌어질 돈의 흐름을 전혀 예상하지 못함'입니다.
                    앞으로 돈을 얼마나 벌 수 있을지, 얼마나 쓸 일이 생길지 모르니, 맹목적으로 많이 버는 것에 혈안이 되어있는 것이지요.
                    그럼 미래의 돈의 흐름을 예상할 수 있으려면 어떻게 해야할까요?
                </p>
                <p className='page0_chapter2_ptag'>
                    <b>돈에 대한 지식</b>이 필요합니다.
                    돈을 이해하면 ‘내가 마주할 돈의 흐름’이 숫자로 예측되기 시작할 것입니다.
                    자연스레 ‘월 1000만원을 벌면 나중에 행복해지겠지?’라는 막연한 생각이 다음과 같이 바뀌게 됩니다.
                </p>
                <p className='page0_chapter2_ptag'>
                    ‘아.. 내가 추구하는 삶의 궤적에선 월 400만원으로도 충분하네.
                    그럼 맹목적으로 월 600만원을 버는 데 쓰일뻔한 에너지를,
                    내 꿈을 찾고, 밀고 나가는데 써볼까?’
                </p>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image3.png'} />
                <p className='page0_chapter2_ptag'>
                    돈이 목적에서 수단으로 강등되면서, 내 인생의 경로가 자이실현 쪽으로 힘을 받기 시작하는 순간입니다.
                    지속가능한 생활수준에 필요한 돈이 구체적인 액수로 체감될 때부터, 우리는 돈으로부터 독립할 수 있습니다.
                    그렇게 ‘돈에 대한 불안감’이 ‘삶에 대한 근거있는 자신감’으로 바뀌면서, 남은 일생동안 하고 싶은 일을 찾고 즐길 가능성이 높아질 것입니다.
                </p>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image4.png'} />
                <p className='page0_chapter2_ptag'>
                    지금까지 우리는 원하는 일(=꿈, 자아실현)을 하기 위한 준비단계로서, 돈에 대한 지식이 필요한 이유를 살펴보았습니다.
                    하지만 시중에는 의외로 돈을 전반적으로 알려주는 자료가 많지 않았습니다. 그래서 제가 직접 준비했습니다.
                </p>
                <p className='page0_chapter2_ptag'>
                    이 강의, 책(내가 사는 세상1, 2)은 <b>미래에 나한테 벌어질 돈의 흐름을 예상할 수 있게 함으로써, ‘모든 사람들이 자아실현할 수 있는 시스템’의 기반을 닦는 것</b>을 목표로 합니다.
                    이제 본격적으로 강의 구성을 살펴보도록 합시다.
                </p>
                <p className='page0_chapter2_ptag'>
                    우리가 살면서 마주치는 돈의 흐름은 두 가지입니다.<br />
                    1. 돈을 버는 것 +<br />
                    2. 돈을 쓰는 것 -
                </p>
                <img className='page0_chapter2_image_big' src={'/image/step0/page0_chapter2_image5.png'} />
                <p className='page0_chapter2_ptag'>
                    첫 번째 단계(내가 사는 세상1)로, 우선 돈을 잘 벌어야 합니다.
                    이는 ‘월급, 연봉으로 벌어들인 돈’을 잘 불리는 것을 의미하지요. 쉽게 말해, 투자를 잘해야 하는 것입니다.
                    이를 위해선 ‘세상에서의 돈의 흐름’을 읽을 줄 아는 능력이 필수적입니다.
                    경제뉴스·기사를 이해하지 못하면서, 투자를 잘할 수 있다는 것은 어불성설입니다.
                    하지만 금리, GDP, 환율과 같은 난해한 용어들은 우리들의 마음을 더 난해하게 만듭니다. 때문에 우리들의 여행은 여기서부터 시작합니다.
                </p>
                <p className='page0_chapter2_ptag'>
                    <b>Part1. 돈이 굴리는 세상 - 이론편</b>으로 첫 발을 내딛으면서, 세계지도를 읽는 법을 배웁니다.
                    복잡하고 헷갈리는 경제개념들을 지도 속에서 차곡차곡 정리하면서, 세계여행을 떠날 준비를 하는 것이지요.
                </p>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image6.png'} />
                <p className='page0_chapter2_ptag'>
                    <b>Part1. 돈이 굴리는 세상 - 현실편</b>에선 본격적으로 세계여행을 떠납니다.
                    주머니에 지도를 넣은 채, 이론편에서 배운 개념들이 현실에서 어떻게 적용되어왔는지 살펴보는 것입니다.
                    여행 순서는 ‘일본 → 유럽 → 중국 → 미국 → 한국’ 순입니다.
                    귀국할 즈음에는, 투자에 대한 기초체력이 튼튼해져 있는 모습을 기대해도 좋습니다.
                    그렇게 우리는 집으로 돌아옵니다.
                </p>
                <img className='page0_chapter2_image' src={'/image/step0/page0_chapter2_image7.png'} />
                <p className='page0_chapter2_ptag'>
                    두 번째 단계(내가 사는 세상2)에선 돈을 잘 쓰는 법을 배웁니다.
                    투자를 잘 해서 돈을 잘 불리는 것만큼 적재적소에 소비를 예상하고 있는 것도 매우 중요합니다.
                    방 한 켠에 앉아 차분하게 ‘나의 인생에서 돈이 큼직큼직하게 빠져나가는 곳’을 살펴보고, 이에 적절한 계획을 짜는 방법을 배웁니다.&nbsp;
                    <b>Part2. 내가 굴리는 돈 - 이론편</b>에서 재무설계 개념을 배운다고 생각하시면 됩니다.
                </p>
                <img className='page0_chapter2_image_small' src={'/image/step0/page0_chapter2_image8.png'} />
                <p className='page0_chapter2_ptag'>
                    그렇게 이론으로 머릿 속을 가득 채운 뒤엔, 실제 나한테 일어날 돈의 흐름을 정량적으로 관리해볼 것입니다.&nbsp;
                    <b>Part2. 내가 굴리는 돈 - 현실편</b>은 웹·앱 서비스로 준비되어있습니다.
                    재무설계 서비스의 도움을 받아 돈으로부터의 독립을 해냄으로서 숨가빴던 여정이 마무리됩니다.
                </p>
                <img className='page0_chapter2_image_small' src={'/image/step0/page0_chapter2_image9.png'} />
                <p className='page0_chapter2_ptag'>
                    일정이 복잡해 보일 수 있지만,
                    '세상에서 일어나는 돈의 흐름'을 'Part1. 돈이 굴리는 세상'에서,
                    '나한테 일어나는 돈의 흐름'을 'Part2. 내가 굴리는 돈'에서 배우는 것입니다. 정리하면 다음과 같습니다.
                </p>
                <p>
                    <b>
                        내가 배우는 세상 1<br />
                        Part1-1. 돈이 굴리는 세상 - 이론편<br />
                        Part1-2. 돈이 굴리는 세상 - 현실편<br /><br />
                        내가 배우는 세상 2<br />
                        Part2-1. 내가 굴리는 돈 - 이론편<br />
                        Part2-2. 내가 굴리는 돈 - 현실편<br /><br />
                    </b>
                    강의가 끝난 후엔 돈이 아니라 자아실현이라는 새로운 여행의 문턱에 서 있을 우리들의 모습을 기대하며,
                    지금 당장 출발해봅시다!
                </p>
            </div>
        </>
    )
}